"(optional)" = "(необязательно)";
"Address Book:" = "Зап.книжка:";
"American Express" = "American Exprеss";
"Apply Coupon" = "Использ. купон";
"Buy Later" = "Купить позже";
"Buy Now" = "Купить сейчас";
"Cancel" = "Отменить";
"Card Number:" = "Номер Карты:";
"City:" = "Город:";
"Close" = "Закрыть";
"Company Name:" = "Компания:";
"Confirm Email:" = "Подтвердите адрес Email:";
"Country:" = "Страна:";
"Coupon Code:" = "Код купона:";
"Coupon:" = "Купон:";
"Credit Card" = "Кредитная Карта";
"Credit Card Type:" = "Тип Карты:";
"Diners Club" = "Dinеrs Club";
"Discover Card" = "Discоver Card";
"Done" = "Готово";
"Email Address:" = "Адрес email:";
"Email Support" = "Поддержка по Email";
"Enter your name and licence key to activate this software." = "Введите своё имя и лицензионный ключ чтобы активировать эту программу";
"Expiration Date:" = "Действительна до:";
"FAX_MESSAGE" = "You can pay by credit card, check, or purchase order.\n\nPrint out the form and mail your order to:\n\nCocoatech\n4255 24th St.\nSan Francisco, CA 94114";
"Fax, Mail or Purchase Order" = "Факс, Mail или Purchase Order";
"First Name:" = "Имя:";
"Full Version" = "Полная Версия";
"Home Address" = "Домашний Адрес";
"In order to qualify for the upgrade price, you must have a valid license key from a previous version of this software." = "Для того, чтобы получить право на специальную цену за обновление программы до новой версии, у вас должен быть верный лицензионный ключ от предыдущей версии данного программного продукта.";
"JCB" = "JСB";
"Last Name:" = "Фамилия:";
"License Key:" = "Лицензионный Ключ:";
"Login to PayPal" = "PayPal Логин ";
"MasterCard" = "MastеrCard";
"Name on Card:" = "Владелец Карты:";
"Name:" = "Имя:";
"Next" = "Далее";
"Number of Users:" = "Число Пользователей:";
"OK" = "ОК";
"Office Address" = "Адрес Офиса";
"Order Summary:" = "Обзор заказа:";
"PAYPAL_MESSAGE" = "Оплатить с помощью PayPal очень просто. Нажмите на кнопку ниже, и появится a sheet где вы сможете login to PayPal и произвести оплату.\n\nЕсли Вам удобнее использовать Ваш интернет-браузер для оплаты через PayPal, <a href=\"mkcl://kMKCShowPayPalInDefaultBrowser\">нажмите сюда</a>.\nЕсли вы используете интернет-браузер, вам придётся вручную ввести лицензионный код когда вы получите его по email.";
"PREPAID_MESSAGE" = "Если Вы получили код купона с предоплатой, введите его сюда.";
"Pay by Fax, Mail or Purchase Order" = "Оплата по Факсу, Mail или Purchase Order";
"Pay using Credit Card" = "Оплата Кредитной Картой";
"Pay using PayPal" = "Оплата с помощью PayPal";
"Pay using Prepaid Code" = "Оплата с Кодом Предоплаты";
"PayPal" = "PayРal";
"Phone Number:" = "Телефон:";
"Place Order" = "Отправка заказа";
"Postal/Zip Code:" = "Почт.индекс:";
"Prepaid Code" = "Код Предоплаты";
"Prepaid Code:" = "Код Предоплаты:";
"Previous" = "Предыдущий";
"Pricing Information:" = "Информация о цене:";
"Primary Address" = "Основной Адрес";
"Print" = "Печать";
"Print Form" = "Распечатать анкету";
"Quit" = "Выход";
"Secure Purchasing System" = "Безопасная Система Продаж";
"Security Code:" = "Код Безопасности:";
"State/Province:" = "Штат:";
"Street Address:" = "Улица/Дом:";
"Submit Code" = "Ввести Код";
"Subscribe to the Path Finder newsletter" = "Подписаться на рассылку программы Path Finder";
"THANKYOU_MESSAGE" = "Ваша покупка удачно завершена!\n\nТеперь Ваш компьютер имеет лицшнзию на использование Path Finder, и ваша лицензионная информация была сохранена.\n\nНажмите ниже на кнопку печать чтобы напечатать Ваш лицензионный ключ и сохраните его в надёжном месте, Вам он может понадобится если Вы поменяете компьютер или будете переустанавливать систему.\n\nМы послали Ваш лицензионный ключ на Ваш email: ##USERS_EMAIL##.\nВам ничего не нужно делать дополнительно с этим email, Ваш регистрационный код уже активирован, но мы советуем напечатать его чтобы иметь запись о Вашей покупке.\n\nВы можете посмотреть информацию о Вашей лицензии в окне About Path Finder. Для этого выберите пункт меню \"О программе Path Finder\".\n\nСпасибо ещё раз!  Если у Вас возникнут вопросы или проблемы, пожалуйста свяжитесь с нами! Пошлите нам <a href=\"mailto:help@cocoatech.com\">email</a>.";
"THANKYOU_TITLE" = "Спасибо за покупку Path Finder!";
"Tab" = "Вкладка";
"To pay using a different method, go back to the previous step and choose a different payment method." = "Для выбора иного способа оплаты вернитесь назад";
"Update" = "Обновление";
"Upgrade" = "Обновление";
"View" = "Вид";
"Visa" = "Visа";
"WELCOME_MESSAGE" = "Ваша поддержка сердечно приветсвуется! Path Finder постоянно обновляется и улучшается благодаря поддержке таких пользователей как Вы.\n\nВы можете приобрести Path Finder используя кредитную карту, PayPal, факс, purchase order или еmail.\n\nЕсли у Вас уже есть лицензионный ключ и Вам надо активировать его <a href=\"mkcl://kMKCEnterLicenseKey\">нажмите сюда</a>.\n\nЕсли у Вас есть вопросы, пожалуйста пошлите нам <a href=\"mailto:help@cocoatech.com\">email</a>.";
"WELCOME_TITLE" = "Пожалуйста купите лицензию для Path Finder";
"What kind of license do you want?" = "Какой тип лицензии Вы хотите получить?";
"Your details are secured in transfer with 128-bit SSL encryption." = "Детали трансфера зашифрованы с помощью 128-bit SSL";
"not licensed" = "не зарегистрировано";

/* ==== UNLOCALIZED ==== */

"Mail or Purchase Order" = "Mail or Purchase Order";
